// TianjinLiu 2020/6/18  https://Github.com/TianjinLiu
var config = {
    lines: [
        "亲爱的小雪雪",
        "星空有多么浩瀚",
        "我对你的爱就有多深沉",
        "太阳有多么耀眼",
        "我对你的爱就有多炽热",
        "没有你的日子",
        "我一分一秒都无法快乐",
        "如果你冷",
        "我将你拥入怀中",
        "如果你爱我",
        "我要向全世界广播",
        "如果你离开我",
        "我痛的撕心裂肺",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "多少次梦中，呼唤你的名字",
        "亲爱的宝贝，你是我的唯一",
        "我想你 我爱你 我不能没有你",
        "小宝贝 回来吧 回到我的身边好不好",
        "爱你永远。。。",
    ],

    date: "2017-04-30T20:00:00",
    names: ["小雪雪", "坏蛋哥"]
}
